[{
  "_id": {
    "$oid": "60dd24474eb8a703085401dd"
  },
  "tenDT": "Quincy Boulds",
  "urlHinh": "11-pm.jpg",
  "gia": 27945040,
  "giaKM": 45430374,
  "moTa": " Màn hình rộng rãi, chất lượng hiển thị tuyệt hảo. Dưới những góc nhìn, đánh giá về Iphone 11 Pro Max Lock 64Gb New, phiên bản này có cho mình một màn hình 6.5 inchn rộng hơn với phiên bản tiền nhiệm với cân nặng hơn là 18g. Mặc dù, trọng lượng nâng lên một chút nhưng không có sự khó khăn khi sử dụng tren chiếc smartphone này. Kích thước tăng lên một chút nhưng tạo nên sự khác biệt và trải nghiệm với màn hình sẽ rộng hơn, thoải mái hơn rất nhiều so với thế hệ trước. Giống như các sản phẩm của Apple, tất cả sẽ hoàn thiện tỉ mị với nhôm nguyên khối. Mặt trước, sau sẽ đều được phủ lớp kính cường lực chị được va đập mạnh với kết cấu phủ mờ ở mặt sau. Việc vệ sinh máy sẽ dễ dàng hơn, không bị bám dấu vân tay như các thế hệ trước. Màn hình 6.5 inch với các viền mỏng tạo nên một thiết kế hiện đại, ưa mắt. FaceID được tích hợp rất nhạy, hoạt động nhanh chóng trong mọi môi trường ánh sáng.",
  "slug": "quincy-boulds",
  "idNSX": {
    "$oid": "60dd32bc4eb8a703085401eb"
  }
},{
  "_id": {
    "$oid": "60dd24474eb8a703085401de"
  },
  "tenDT": "Josee Pyne",
  "urlHinh": "12-mini-256g.jpg",
  "gia": 41244986,
  "giaKM": 27734677,
  "moTa": "Điện thoại iPhone 12 Pro Max: Nâng tầm đẳng cấp sử dụng Cứ mỗi năm, đến dạo cuối tháng 8 và gần đầu tháng 9 thì mọi thông tin sôi sục mới về chiếc iPhone mới lại xuất hiện. Apple năm nay lại ra thêm một chiếc iPhone mới với tên gọi mới là iPhone 12 Pro Max, đây là một dòng điện thoại mới và mạnh mẽ nhất của nhà Apple năm nay. Mời bạn tham khảo thêm một số mô tả sản phẩm bên dưới để bạn có thể ra quyết định mua sắm.  Màn hình 6.7 inches Super Retina XDR Năm nay, công nghệ màn hình trên 12 Pro Max cũng được đổi mới và trang bị tốt hơn cùng kích thước lên đến 6.7 inch, lớn hơn so với điện thoại iPhone 12. Với công nghệ màn hình OLED cho khả năng hiển thị hình ảnh lên đến 2778 x 1284 pixels. Bên cạnh đó, màn hình này còn cho độ sáng tối đa cao nhất lên đến 800 nits, luôn đảm bảo cho bạn một độ sáng cao và dễ nhìn nhất ngoài nắng.",
  "slug": "josee-pyne",
  "idNSX": {
    "$oid": "60dd32bc4eb8a703085401eb"
  }
},{
  "_id": {
    "$oid": "60dd24474eb8a703085401df"
  },
  "tenDT": "Oran Rallin",
  "urlHinh": "galaxy-a22-lte.jpg",
  "gia": 13080028,
  "giaKM": 49150016,
  "moTa": "Thiết kế thời thượng cùng màn hình FullHD+ viền mỏng ấn tượng Galaxy A32 mang thân máy vuông vức thời thượng cùng màu đen bắt mắt. Tổng kích thước thân máy mỏng chỉ 9.1mm và có trọng lượng 205g, giúp cầm nắm dễ dàng & thuận tiện cho mọi tác vụ.",
  "slug": "oran-rallin",
  "idNSX": {
    "$oid": "60dd32bc4eb8a703085401ea"
  }
},{
  "_id": {
    "$oid": "60dd24474eb8a703085401e0"
  },
  "tenDT": "Andrej Yo",
  "urlHinh": "galaxy-s21-5g.jpg",
  "gia": 12964330,
  "giaKM": 31757266,
  "moTa": "Điện thoại Samsung Note 20 Ultra 5G - Sang trọng, hiệu năng vượt trội Bên cạnh biên bản Galaxy Note 20 thường, Samsung còn cho ra mắt Note 20 Ultra 5G cho khả năng kết nối dữ liệu cao cùng thiết kế nguyên khối sang trọng, bắt mắt. Đây sẽ là sự lựa chọn hoàn hảo dành cho bạn để sử dụng mà không bị lỗi thời sau thời gian dài ra mắt.  Thiết kế khung nhôm nguyên khối, mặt sau kính cường lực sang trọng Là một sản phẩm có kích thước màn hình lớn vì vậy Samsung đã trang bị cho Galaxy Note 20 Ultra 5G  với công nghệ kết nối dữ liệu mạnh mẽ cùng thiết kế nguyên khối. Giúp các linh kiện bên trong điện thoại được cố định chắc chắn đảm bảo mọi thứ bên trong luôn được an toàn. Không những vậy khung nhôm tạo trên những đường viền cực kỳ sang trọng và bắt mắt khi nhìn vào.",
  "slug": "andrej-yo",
  "idNSX": {
    "$oid": "60dd32bc4eb8a703085401e7"
  }
},{
  "_id": {
    "$oid": "60dd24474eb8a703085401e1"
  },
  "tenDT": "Noam Kieff",
  "urlHinh": "huawei-p30-pro.jpg",
  "gia": 46495621,
  "giaKM": 6680345,
  "moTa": "Với Huawei P30 Pro, hãng cho thấy tầm nhìn rộng lớn của hãng khi mang loạt tính năng của tương lai cùng với những công nghệ chụp ảnh hiện đại nhất gói gọn vào chiếc điện thoại sang trọng này.  Khi vẻ ngoài tinh tế khoác lên những sắc màu tuyệt đẹp P30 Pro sở hữu bộ khung vỏ kim loại có độ hoàn thiện tốt, được tô điểm bằng hai mặt kính trước - sau làm nên diện mạo bóng bẩy nịnh mắt. Thay vì sử dụng “tai thỏ” như năm ngoái, Huawei đem tới cho P30 Pro thiết kế màn hình giọt nước toát nên vẻ trẻ trung và thời trang.  Nhà sản xuất smartphone lớn thứ ba thế giới khoác lên P30 Pro những màu sắc tinh tế lấy cảm hứng từ vẻ đẹp không gian như: ánh hồng bình minh, bầu trời xanh thẫm, cực quang huyền ảo và đêm đen bí ẩn.",
  "slug": "noam-kieff",
  "idNSX": {
    "$oid": "60dd32bc4eb8a703085401e8"
  }
},{
  "_id": {
    "$oid": "60dd24474eb8a703085401e2"
  },
  "tenDT": "Freeland Knappitt",
  "urlHinh": "huawei-y51.jpg",
  "gia": 9287663,
  "giaKM": 26985392,
  "moTa": "Chính hãng, Nguyên seal, Mới 100% Miễn phí giao hàng toàn quốc Thiết kế nguyên khối, mỏng, bo tròn Màn hình: 6.15 inch (1080 x 2312 pixels) Camera Trước/Sau: 32 MP/ 24MP + 8MP + 2MP CPU: 8 nhân (4 x Cortex-A73 2,2GHz + 4 x Cortex-A53 1,7GHz) Bộ Nhớ: 128GB RAM: 6GB Dung lượng: 4300mAh SIM tương thích: Nano SIM (2 SIM) Tính năng: Mở khóa bằng cảm biến vân tay",
  "slug": "freeland-knappitt",
  "idNSX": {
    "$oid": "60dd32bc4eb8a703085401eb"
  }
},{
  "_id": {
    "$oid": "60dd24474eb8a703085401e3"
  },
  "tenDT": "Tremaine Reeson",
  "urlHinh": "iphone12-pm-128g.jpg",
  "gia": 22193574,
  "giaKM": 40644585,
  "moTa": "Điện thoại iPhone 12 Pro Max: Nâng tầm đẳng cấp sử dụng Cứ mỗi năm, đến dạo cuối tháng 8 và gần đầu tháng 9 thì mọi thông tin sôi sục mới về chiếc iPhone mới lại xuất hiện. Apple năm nay lại ra thêm một chiếc iPhone mới với tên gọi mới là iPhone 12 Pro Max, đây là một dòng điện thoại mới và mạnh mẽ nhất của nhà Apple năm nay. Mời bạn tham khảo thêm một số mô tả sản phẩm bên dưới để bạn có thể ra quyết định mua sắm.  Màn hình 6.7 inches Super Retina XDR Năm nay, công nghệ màn hình trên 12 Pro Max cũng được đổi mới và trang bị tốt hơn cùng kích thước lên đến 6.7 inch, lớn hơn so với điện thoại iPhone 12. Với công nghệ màn hình OLED cho khả năng hiển thị hình ảnh lên đến 2778 x 1284 pixels. Bên cạnh đó, màn hình này còn cho độ sáng tối đa cao nhất lên đến 800 nits, luôn đảm bảo cho bạn một độ sáng cao và dễ nhìn nhất ngoài nắng.",
  "slug": "tremaine-reeson",
  "idNSX": {
    "$oid": "60dd32bc4eb8a703085401e9"
  }
},{
  "_id": {
    "$oid": "60dd24474eb8a703085401e4"
  },
  "tenDT": "Iorgo Dron",
  "urlHinh": "oppo-find-x2.jpg",
  "gia": 18134063,
  "giaKM": 8572475,
  "moTa": "Find X - điện thoại đến từ tương lai Điện Thoại OPPO Find X được ra mắt sau suốt 4 năm tìm kiếm, sáng tạo và hoạt động không ngừng của Oppo để tạo ra một chiếc điện thoại hàng đầu mang hơi thở của tương lai. Find X là tên gọi được lấy nguồn cảm hứng từ những điều chưa biết tới và đại diện cho khả năng vô hạn đồng thời \"X\" còn tượng trưng cho đường chéo cắt nhau tại một điểm, điểm giao thoa giữa những điều tuyệt vời nhất về công nghệ. Find X là sự hội tụ đầy đủ các yếu tố của một chiếc điện thoại mơ ước đến từ tương lai với 3D: đột phá thiết kế, độc quyền công nghệ, đỉnh cao về cấu hình.  Màn hình cong tràn siêu cực  OPPO Find X sở hữu thiết kế đột phá vô cùng ấn tượng với khung viền hẹp nhất, tỉ lệ màn hình lớn nhất, thân nguyên khối không khuyết điểm duy nhất kết hợp màu sắc chuyển tiếp với công nghệ tiên tiến nhất. Find X giữ vai trò tiên phong khi sử dụng màn hình cong tràn siêu cực không chỉ là màn hình tràn viền thông thường mà còn được vát cong tràn 3D hai cạnh bên, đồng thời đưa không gian trải nghiệm rộng hết mức có thể, bung tràn 4 cạnh, chiếm trọn mặt trước của điện thoại, mang lại hiệu quả trải nghiệm thị giác kinh ngạc",
  "slug": "iorgo-dron",
  "idNSX": {
    "$oid": "60dd32bc4eb8a703085401e9"
  }
},{
  "_id": {
    "$oid": "60dd24474eb8a703085401e5"
  },
  "tenDT": "Ame Prendergrast",
  "urlHinh": "galaxy-s21-5g.jpg",
  "gia": 12342025,
  "giaKM": 40797921,
  "moTa": "Điện thoại Samsung Note 20 Ultra 5G - Sang trọng, hiệu năng vượt trội Bên cạnh biên bản Galaxy Note 20 thường, Samsung còn cho ra mắt Note 20 Ultra 5G cho khả năng kết nối dữ liệu cao cùng thiết kế nguyên khối sang trọng, bắt mắt. Đây sẽ là sự lựa chọn hoàn hảo dành cho bạn để sử dụng mà không bị lỗi thời sau thời gian dài ra mắt.  Thiết kế khung nhôm nguyên khối, mặt sau kính cường lực sang trọng Là một sản phẩm có kích thước màn hình lớn vì vậy Samsung đã trang bị cho Galaxy Note 20 Ultra 5G  với công nghệ kết nối dữ liệu mạnh mẽ cùng thiết kế nguyên khối. Giúp các linh kiện bên trong điện thoại được cố định chắc chắn đảm bảo mọi thứ bên trong luôn được an toàn. Không những vậy khung nhôm tạo trên những đường viền cực kỳ sang trọng và bắt mắt khi nhìn vào.",
  "slug": "ame-prendergrast",
  "idNSX": {
    "$oid": "60dd32bc4eb8a703085401e7"
  }
}]